"AWAY_LOCK_LABEL" = "sblocca";
"AWAY_LOCK_LABEL_SHORT" = "sblocca";
"AWAY_LOCK_LABEL_FORMAT" = "%@";
"AWAY_LOCK_EMERGENCY_LABEL" = "emergenze";
"AWAY_LOCK_BUDDY_LABEL" = "configura";
"AWAY_SMS_LABEL" = "Messaggi";
"AWAY_MISSED_CALL_LABEL" = "Chiamata persa";
"AWAY_MISSED_VOICEMAIL_LABEL" = "Messaggi di segreteria";
"VOICEMAIL_AVAILABLE" = "Messaggi di segreteria";
"AWAY_EMPTY_CALL" = "Sconosciuto";
"AWAY_EMPTY_SMS" = "Sconosciuto";
"AWAY_EMPTY_VM" = "Sconosciuto";
"AWAY_CALENDAR_LABEL" = "Evento";
"REMOTE_NOTIFICATIONS_LOCK_FORMAT" = "%@";
"REMOTE_NOTIFICATIONS_LOCK_LABEL" = "visualizza";
"DISMISS_ALERT" = "Chiudi";
"DONE" = "Fine";
"REPLY" = "Rispondi";
"REDIAL" = "Richiama";
"ACCEPT" = "Accetta";
"SMS_READ" = "Leggi";
"SMS_ALERT_TITLE" = "Messaggio";
"SLIDE_TO_ANSWER" = "rispondi";
"POWER_DOWN_LINE_1" = "tieni premuto il pulsante";
"POWER_DOWN_LINE_2" = "per spegnere";
"PIN_LOCKED_STRING" = "La scheda SIM è bloccata. Vuoi sbloccarla?";
"UNLOCK" = "Sblocca";
"IPOD_ONLY" = "iPod";

"NEW_VOICEMAIL" = "Messaggio di segreteria";
"NEW_VOICEMAIL_BODY" = "Messaggi di segreteria";
"NEW_VOICEMAIL_FROM" = "Nuovo messaggio di segreteria da %@";
"SLIDE_TO_LISTEN" = "ascolta";
"LISTEN" = "Ascolta";

"CALLING" = "chiamo…";
"CALLING_LABEL_FORMAT" = "%@…";

"SLIDE_TO_CALL_BACK" = "richiama";
"SLIDE_TO_CALL_BACK_SHORT" = "richiama";
"CALL_BACK" = "Richiama";
"CALL_FAILURE" = "Errore chiamata";
"CALL_WITH" = "Chiamata con %@: %@";

"PIN_LOCKED_TITLE" = "SIM bloccata";
"ENTER_PIN_TITLE" = "Inserisci il codice PIN";
"PIN_ATTEMPT_REMAINING" = "1 tentativo restante";
"PIN_ATTEMPTS_REMAINING" = "%@ tentativi rimanenti";
"WAITING_RESPONSE_TITLE" = "Sblocco…";
"WAIT_FOR_UNLOCK" = "attendi";
"PIN_UNLOCK_FAILED_TITLE" = "PIN non valido";

"PUK_LOCKED_TITLE" = "PUK bloccato";
"ENTER_PUK_TITLE" = "Inserisci il codice PUK";
"PUK_LOCKED_STRING" = "Impossibile accedere alla scheda SIM. Rivolgiti al tuo operatore per ottenere il codice PUK.";
"PUK_LOCKED_ENTER_PIN" = "Inserisci il codice PIN";
"PUK_LOCKED_ENTER_PIN_LABEL" = "scegli un nuovo codice PIN";
"PUK_LOCKED_CONFIRM_PIN" = "Conferma il nuovo PIN";
"PUK_LOCKED_CONFIRM_PIN_LABEL" = "inserisci di nuovo il codice PIN";
"PUK_UNLOCK_FAILED_TITLE" = "PUK non valido";
"PUK_LOCKED_PIN_MISMATCH_LABEL" = "i PIN precedenti non coincidono";
"BRICKED_AND_SIM_LOCKED_STRING_IPHONE" = "Inserisci una scheda SIM valida senza blocco PIN per attivare iPhone.";
"BRICKED_AND_SIM_LOCKED_STRING_IPAD" = "Inserisci una scheda SIM valida senza blocco PIN per attivare iPad.";
"PUK_HOPELESSLY_LOCKED_TITLE" = "Tentativi PUK esauriti";
"PUK_HOPELESSLY_LOCKED_STRING" = "I tentativi di sblocco della SIM sono esauriti. Rivolgiti al tuo gestore.";

"MISSING_SIM_TITLE" = "Nessuna SIM installata";
"LOCKED_SIM_TITLE" = "SIM non valida";

"PERSONALIZATION_LOCK_ENTER_CODE" = "Inserisci codice";
"PERSONALIZATION_UNLOCK_FAILED_TITLE" = "Codice non valido";

"NETWORK_LOCKED_LABEL" = "personalizzazione rete";
"OPERATOR_LOCKED_LABEL" = "personalizzazione operatore";
"OPERATOR_SS_LOCKED_LABEL" = "personalizzazione del subset operatore";
"CORPORATE_LOCKED_LABEL" = "personalizzazione aziendale";
"SERVICE_PROVIDER_LOCKED_LABEL" = "personalizzazione del fornitore del servizio";

"PERSONALIZATION_LOCKED_SIM_STRING" = "Questo iPhone deve essere utilizzato con una scheda SIM abilitata.";

"NETWORK_LOCKED_SIM_STRING" = "La funzionalità del telefono è limitata all'utilizzo di una specifica SIM.";
"OPERATOR_LOCKED_SIM_STRING" = "La funzionalità del telefono è limitata all'utilizzo di SIM rilasciate da specifici operatori di rete.";
"OPERATOR_SUBSET_LOCKED_SIM_STRING" = "La funzionalità del telefono è limitata all'utilizzo di carte SIM rilasciate da specifici fornitori di servizi di rete.";
"CORPORATE_LOCKED_SIM_STRING" = "La funzionalità del telefono è limitata all'utilizzo di carte SIM rilasciate da specifiche aziende.";
"SERVICE_PROVIDER_LOCKED_SIM_STRING" = "La funzionalità del telefono è limitata all'utilizzo di carte SIM emesse da uno specifico fornitore di servizi.";

"DURATION_PREAMBLE" = "Tocca per tornare alla chiamata";
"PLEASE_WAIT" = "Attendi…";
"BAD_SIM_TITLE" = "Errore scheda SIM";
"BAD_SIM_STRING" = "La SIM deve essere sostituita.  Rivolgiti al tuo fornitore di servizi.";
"CHARS_REMAINING" = "%@ caratteri rimanenti";
"CHAR_REMAINING" = "%@ caratteri rimanenti";
"UNKNOWN" = "Sconosciuto";
"BLOCKED" = "Sconosciuto";
"CANCEL" = "Annulla";
"BACK" = "Indietro";
"SEND" = "Invia";
"YES" = "Sì";
"NO" = "No";
"NEW_TEXT_MESSAGE" = "Nuovo messaggio";

"VIEW" = "Visualizza";
"CLOSE" = "Chiudi";
"POWER_DOWN_LOCK_LABEL" = "spegni";
"POWER_DOWN_CANCEL" = "Annulla";
"DIAL" = "Digita";
"NO_SERVICE" = "Nessun servizio";
"SEARCHING" = "Cerco…";
"SOS_ONLY" = "Solo SOS";
"NO_SIM" = "Nessuna SIM";
"BAD_SIM" = "SIM non valida";
"LOCKED_SIM" = "SIM bloccata";
"MULTIPLE_CALLS" = "Chiamate multiple";
"CONFERENCE_CALL" = "Conferenza";

"Call Failure\n%@\n%@" = "Errore chiamata\n%@\n%@";

"MOBILITY_MANAGEMENT_FORMAT_STRING" = "MM #%d";
"Smart chip not provisioned" = "SIM non fornita";
"Smart chip not allowed" = "SIM non autorizzata";
"Call failed" = "Errore di chiamata";
"Phone not allowed" = "Telefono non abilitato";

"FIXED_DIALING_LOCKED_SIM_TITLE" = "Digitazione numeri predefiniti abilitata";
"FIXED_DIALING_LOCKED_SIM_STRING" = "La digitazione di numeri predefiniti è abilitata nella SIM. Potrai effettuare solamente chiamate di emergenza.";

"TTY (No SIM)" = "TTY (Nessuna SIM)";
"TTY" = "TTY";
"USE_TTY_FOR_CALL" = "Desideri utilizzare TTY per questa chiamata?";

"ENTER_PASSCODE" = "Inserisci il codice";
"WRONG_PASSCODE" = "Codice non valido";
"TRY_AGAIN" = "riprova";
"DEVICE_BLOCKED" = "%@ è disabilitato";
"EMERGENCY_CALL" = "Chiamata di emergenza";
"EMERGENCY_CALL_TITLE" = "Chiamata\ndi emergenza";
"CONNECT_TO_ITUNES" = "collega a iTunes";
"ONE_MINUTE_TO_UNBLOCK" = "riprova tra 1 minuto";
"MULTIPLE_MINUTES_TO_UNBLOCK" = "riprova tra %@ minuti";

"ALPHANUMERIC_PASSCODE_OK" = "OK";
"ALPHANUMERIC_PASSCODE_CANCEL" = "Annulla";

"VOD_OK" = "OK";

"LOCAL_NOTIFICATION_SNOOZE" = "Ritarda";

"LOW_BATT_TITLE" = "Batteria scarica";
"LOW_BATT_MSG_LEVEL" = "%@ di batteria rimanente";

"AUTO_WIFI_SYNC_LOW_POWER" = "La sincronizzazione Wi-Fi con iTunes automatica riprenderà una volta terminata la ricarica.";
"AUTO_WLAN_SYNC_LOW_POWER" = "La sincronizzazione automatica WLAN con iTunes riprenderà al termine della ricarica.";
"WIFI_SYNC_LOW_POWER" = "La sincronizzazione Wi-Fi con iTunes riprenderà una volta terminata la ricarica.";
"WLAN_SYNC_LOW_POWER" = "La sincronizzazione WLAN con iTunes riprenderà al termine della ricarica.";
"SYNC_LOW_POWER" = "La sincronizzazione con iTunes riprenderà una volta terminata la ricarica.";

"NETWORK_LOST" = "Disconnessione rete";
"NETWORK_RESTRICTED" = "Rete ad accesso ristretto";
"SETTINGS" = "Impostazioni";
"NETWORK_LOST_TEXT" = "La rete cellulare che hai selezionato non è più disponibile. Scegline un'altra da Impostazioni.";
"NETWORK_RESTRICTED_TEXT" = "L'accesso alla rete cellulare che hai selezionato è ristretto. Scegli un'altra rete da Impostazioni.";
"NETWORK_LOST_LOCK_LABEL" = "scegli";
"NETWORK_LOST_LOCK_LABEL_SHORT" = "scegli";

"CALL" = "Chiama";

"OK" = "OK";

"TIMER_LOCK_LABEL" = "stop timer";
"COUNT_DOWN_TIME_REACHED" = "Timer scaduto";

"LOW_DISK_SPACE_TITLE" = "Archivio quasi pieno";
"LOW_DISK_SPACE_MESSAGE" = "Puoi gestire lo spazio in Impostazioni.";
"LOW_DISK_SPACE_DISMISS" = "Fine";
"LOW_DISK_SPACE_SETTINGS" = "Impostazioni";

"DEAD_RADIO_TITLE" = "Ripristino necessario";
"DEAD_RADIO_MESSAGE" = "iPhone non può effettuare o ricevere chiamate. Eseguine il ripristino da iTunes.\nwww.apple.com/it/support";

"DEVICE_INACTIVE" = "Attiva iPhone";
"ACTIVATION_REQUIRED" = "Richiesta attivazione";
"PHONE_ACTIVATED" = "iPhone è attivo";
"WAITING_FOR_ACTIVATION_TITLE" = "Attendo attivazione";
"WAITING_FOR_ACTIVATION_BODY" = "Potrebbe richiedere qualche istante.";
"ACTIVATION_FAILED_TITLE" = "iPhone non è stato attivato";
"ACTIVATION_FAILED_BODY" = "Se il problema persiste, contatta il tuo gestore.";
"ACTIVATION_FAILED_BODY_SUPPORT" = "Se il problema persiste contatta il tuo gestore a %@ da un altro telefono.";
"ACTIVATION_FAILED_IGNORE_BUTTON" = "Ignora";
"ACTIVATION_FAILED_RETRY_BUTTON" = "Riprova";
"MISMATCHED_SIM_TITLE" = "Altra SIM rilevata";
"MISMATCHED_SIM_BODY" = "Connetti a iTunes";
"REGISTRATION_FAILED_TITLE" = "Avviso attivazione";
"REGISTRATION_FAILED_BODY" = "Non è stato rilevato alcun segnale. Per completare l'attivazione è necessario ricevere un segnale.";

"CALL_FORWARDING_ACTIVE" = "Inoltro chiamata attivo";
"OUTGOING_CALL_FORWARDED" = "Chiamate in uscita inoltrate";
"INCOMING_CALL_FORWARDED" = "Chiamata in entrata inoltrate";

"AIRPLANE_DATA_PROMPT" = "Disattiva la modalità di uso in aereo o usa il Wi-Fi per accedere ai dati";
"AIRPLANE_DATA_PROMPT_WLAN" = "Disattiva la modalità di uso in aereo o usa la WLAN per accedere ai dati";
"AIRPLANE_DATA_PROMPT_NO_WIFI" = "Per accedere ai dati disattiva Uso in aereo";
"AIRPLANE_DATA_OK" = "OK";
"AIRPLANE_DATA_SETTINGS" = "Impostazioni";
"AIRPLANE_CELL_PROMPT" = "Devi disabilitare la modalità di uso in aereo per accedere ai dati.";
"AIRPLANE_CELL_PROMPT_SMS" = "Devi disabilitare la modalità di uso in aereo per inviare o ricevere messaggi.";

"IN_CALL_LAUNCH_ALERT" = "Le connessioni dati cellulare non sono disponibili durante questa chiamata.";
"IN_CALL_LAUNCH_OK" = "OK";

"PIN_ENTRY_SUCCESS" = "Inserimento PIN riuscito";
"PUK_ENTRY_SUCCESS" = "Inserimento PUK riuscito";

"SLIDE_TO_CANCEL" = "annulla";

"RESTORE_IN_PROGRESS" = "Ripristino in corso";
"RESTORE_COMPLETE" = "Ripristino completato";
"RESTORE_FAILED" = "Ripristino non riuscito";

"RESTORE_FAILURE_ALERT_RESTART_BUTTON_TITLE" = "Riavvia";
"RESTORE_FAILURE_ALERT_BODY_TEXT" = "Si è verificato un errore durante il ripristino. Riavvia %@ e riprova.";

"RESET_IN_PROGRESS" = "Ripristino %@";
"RESET_COMPLETE" = "Reinizializzazione completata";

"NO_NAME" = "Sconosciuto";

"HEADSET_VOLUME" = "cuffie auricolari";
"BLUETOOTH_VOLUME" = "Bluetooth";
"RINGER_VOLUME" = "suoneria";
"SOUND_EFFECTS_VOLUME" = "effetti sonori";
"VOLUME" = "volume";
"HEADPHONES" = "Cuffie";
"VOLUME_HUD_FORMAT" = "(%@)";

"RE-CALIBRATE COMPASS" = "Interferenza bussola";
"RE-CALIBRATE_INSTRUCTION_IPHONE" = "Allontanati da fonti di interferenza o ricalibra muovendo iPhone lungo una traiettoria a 8.";
"RE-CALIBRATE_INSTRUCTION_IPOD" = "Allontanati da fonti di interferenza o ricalibra muovendo iPod lungo una traiettoria a 8.";
"RE-CALIBRATE_INSTRUCTION_IPAD" = "Allontanati da fonti di interferenza o ricalibra muovendo iPad lungo una traiettoria a 8.";

"EDGE_FAILURE" = "Impossibile attivare la rete dati cellulare";
"EDGE_FAILURE_SETTINGS" = "Impostazioni";  
"EDGE_ROAMING_FAILURE_TITLE" = "Roaming dati disattivato";
"EDGE_ROAMING_FAILURE_BODY" = "Usa il Wi-Fi o abilita il roaming dati in Impostazioni > Generali > Rete. Potrebbe non essere gratuito.";
"EDGE_ROAMING_FAILURE_BODY_WLAN" = "Usa la WLAN o abilita il roaming dati in Impostazioni > Generali > Rete. Potrebbe non essere gratuito.";
"EDGE_ROAMING_FAILURE_BODY_NO_WIFI" = "Abilita il roaming dati in Impostazioni > Generali > Rete. Potrebbe non essere gratuito.";
"EDGE_ROAMING_FAILURE_BODY_IPAD" = "Usa il Wi-Fi o abilita il roaming dati in Impostazioni > Dati cellulare. Potrebbe non essere gratuito.";
"EDGE_ROAMING_FAILURE_BODY_IPAD_WLAN" = "Usa la WLAN o abilita il roaming dati in Impostazioni > Dati cellulare. Potrebbe non essere gratuito.";
"EDGE_ROAMING_FAILURE_BODY_IPAD_NO_WIFI" = "Abilita il roaming dati in Impostazioni > Dati cellulare. Potrebbe non essere gratuito.";
"EDGE_OFF_FAILURE_TITLE" = "Dati cellulare disattivati";
"EDGE_OFF_FAILURE_BODY" = "Attiva i dati cellulare o usa il Wi-Fi per accedere ai dati.";
"EDGE_OFF_FAILURE_BODY_WLAN" = "Attiva i dati cellulare o usa il WLAN per accedere ai dati";
"EDGE_OFF_FAILURE_BODY_NO_WIFI" = "Attiva i dati cellulare per accedere ai dati.";
"EDGE_OFF_FAILURE_BODY_IPAD" = "Attiva i dati cellulare o usa il Wi-Fi per accedere ai dati.";
"EDGE_OFF_FAILURE_BODY_IPAD_WLAN" = "Attiva i dati cellulare o usa il WLAN per accedere ai dati";
"EDGE_OFF_FAILURE_BODY_IPAD_NO_WIFI" = "Attiva i dati cellulare per accedere ai dati.";
"EDGE_OK" = "OK";

"kGprsIllegalMs" = "MS illegale";
"kGprsIllegalMe" = "ME illegale";
"kGprsServicesNotAllowed" = "Servizi GPRS non autorizzati";
"kGprsPlmnNotAllowed" = "PLMN non autorizzato";
"kGprsLocationAreaNotAllowed" = "Area di chiamata non autorizzata";
"kGprsRoamingNotAllowedInLocationArea" = "Roaming non autorizzato in questa area di chiamata";
"kGprsServiceOptionNotSupported" = "Opzione del servizio non supportata";
"kGprsServiceOptionNotSubscribed" = "Non sei abbonato a nessun servizio di dati cellulare";
"kGprsServiceOptionTemporarilyOutOfOrder" = "La rete dati cellulare non è al momento disponibile";
"kGprsPdpAuthenticationFailure" = "Errore di autenticazione PDP";
"kGprsInvalidMobileClass" = "Classe mobile non valida";

"IPOD" = "iPod";
"MUSIC" = "Musica";

"SETTING_LANGUAGE" = "Imposto lingua…";
// Localized device name capabilities
"iPod" = "iPod";
"iPad" = "iPad";
"iPhone" = "iPhone";

"EXPIRED_FORMAT" = "Il periodo di noleggio di “%@” è scaduto";
"WARNING_DAYS_FORMAT" = "Disponi di %@ giorni per guardare “%@”, quindi verrà eliminato";
"WARNING_DAY_FORMAT" = "Disponi di %@ giorno per guardare “%@”, quindi verrà eliminato";
"WARNING_HOURS_FORMAT" = "Disponi di %@ ore per guardare “%@”, quindi verrà eliminato";
"WARNING_HOUR_FORMAT" = "Disponi di %@ ore per guardare “%@”, quindi verrà eliminato";
"WARNING_MINUTES_FORMAT" = "Disponi di %@ minuti per guardare “%@”, quindi verrà eliminato";
"WARNING_MINUTE_FORMAT" = "Disponi di %@ minuto per guardare “%@”, quindi verrà eliminato";

"NEWSSTAND_ICON_TITLE" = "Edicola";
"NEWSSTAND_FOLDER_TITLE" = "Edicola";
"NEWSSTAND_STORE_BUTTON_TITLE" = "Store";
"NEWSSTAND_NEWISSUEBADGE_TITLE" = "Nuovo";

"DELETE_ICON_TITLE" = "Elimina icona";
"DELETE_ICON_BODY" = "Sei sicuro di volere eliminare il preferito “%@”?";
"DELETE_ICON_CONFIRM" = "Elimina";
"DELETE_ICON_CANCEL" = "Annulla";

"DELETE_WIDGET_TITLE" = "Elimina “%@”";
"DELETE_WIDGET_BODY" = "Sei sicuro di voler eliminare “%@”?";
"DELETE_WIDGET_CONFIRM" = "Elimina";
"DELETE_WIDGET_CANCEL" = "Annulla";

"UNINSTALL_ICON_TITLE" = "Elimina “%@”";
"UNINSTALL_ICON_TITLE_FOR_APP_WITH_DOCUMENTS_IN_CLOUD" = "Elimina “%@”";
"UNINSTALL_ICON_TITLE_FOR_APP_WITH_DOCUMENTS_UPDATES_PENDING" = "Aggiornamenti documenti in sospeso";
"UNINSTALL_ICON_BODY" = "Eliminando “%@” verranno cancellati anche i relativi dati.";
"UNINSTALL_ICON_BODY_MULTIPLE" = "Eliminando “%@” verranno cancellati anche %@ e i relativi dati.";
"UNINSTALL_ICON_BODY_FOR_APP_WITH_DOCUMENTS_IN_CLOUD" = "Se si elimina “%@” saranno eliminati anche tutti i suoi dati da questo %@. I documenti e i dati archiviati in iCloud non saranno eliminati e potranno essere gestiti in Impostazioni.";
"UNINSTALL_ICON_BODY_FOR_APP_WITH_DOCUMENTS_UPDATES_PENDING" = "Gli aggiornamenti di alcuni documenti in iCloud sono in sospeso e andranno persi se elimini “%@” ora.";
"UNINSTALL_ICON_CONFIRM" = "Elimina";
"UNINSTALL_ICON_CANCEL" = "Annulla";

"RATINGS_ICON_TITLE" = "Classifica “%@” prima di eliminarla.";
"RATINGS_ICON_BODY" = "Tocca una stella per classificare.";
"RATINGS_ICON_SKIP" = "No, grazie";
"RATINGS_ICON_RATE" = "Classifica";

"GAMECENTER_DELETE_STATS_TITLE" = "Vuoi rimuovere \“%@\” da Game Center?";
"GAMECENTER_DELETE_STATS_BODY" = "Non sarai più elencato nel tabellone punteggi di \“%@\”.";
"GAMECENTER_DELETE_STATS_DELETE" = "Rimuovi";
"GAMECENTER_DELETE_STATS_CANCEL" = "Mantieni";

"REORDER_INFO_TEXT" = "Tocca e mantieni premuta un'icona per entrare nella modalità riordina";
"REORDER_INFO_TITLE" = "Modifica la schermata Home";
"REORDER_INFO_BODY" = "Per riordinare le icone, toccane una e tienila premuta finché non si muove, quindi trascina le icone nelle posizioni desiderate.\nTrascina un'icona completamente a destra per creare schermate Home aggiuntive.\nQuando hai finito, premi il tasto Home.";

"CARRIER_DEBUGGING_TITLE" = "Configurato per la diagnosi";
"CARRIER_DEBUGGING_BODY" = "Questo dispositivo è configurato per inviare informazioni di diagnosi ad Apple.\nLe informazioni relative all'uso, comprese quelle personali, saranno incluse nei resoconti inviati ad Apple. I tester di questa pre-realease del software sono tenuti ad inviare tali dati.\nSe ti occorre disabilitare questa funzione per motivi di lavoro, contatta il tuo datore di lavoro per istruzioni.";

"UNHANDLED_URL_TITLE" = "URL non supportato";
"UNHANDLED_URL_BODY" = "L'URL non è stato caricato:\n%@";

"RESTRICTED_URL_TITLE" = "URL limitato";
"RESTRICTED_URL_BODY" = "L'URL non è stato caricato:\n%@";

"CALL_PERMISSION_ALERT_CALL" = "Chiama";
"CALL_PERMISSION_ALERT_CANCEL" = "Annulla";

"DOWNLOADING_ICON_LABEL" = "Carico…";
"INSTALLING_ICON_LABEL" = "Installo…";
"PAUSED_ICON_LABEL" = "In pausa";
"RESTRICTED_ICON_LABEL" = "Con restrizioni";
"WAITING_ICON_LABEL" = "Attendo…";

"APP_DOWNLOAD_QUEUE_ERROR" = "Impossibile recuperare le informazioni di download. Collega ad iTunes.";

"PENDING_DOWNLOAD_REMOVED_TITLE" = "Download completati";
"PENDING_DOWNLOAD_REMOVED_BODY" = "Alcuni download sono stati completati in iTunes, sul computer.";
"PENDING_DOWNLOAD_REMOVED_OK" = "Chiudi";

"ALL_PENDING_DOWNLOADS_REMOVED_TITLE" = "Download completati";
"ALL_PENDING_DOWNLOADS_REMOVED_BODY" = "Tutti i download sono stai completati in iTunes, sul computer.";
"ALL_PENDING_DOWNLOADS_REMOVED_OK" = "Chiudi";

"ENTER_CURRENT_PASSCODE" = "Per cambiare il codice, inserisci prima il codice attuale.";
"ENTER_NEW_PASSCODE" = "Nuovo codice";
"CONFIRM_NEW_PASSCODE" = "Reinserisci il nuovo codice";
"CONFIRM_NEW_PASSCODE_MISMATCH" = "I nuovi codici non coincidono. %@";

"PASSCODE_ALERT_EMERGENCY" = "Emergenze";
"PASSCODE_ALERT_CANCEL" = "Annulla";
"PASSCODE_ALERT_NEXT" = "Continua";
"PASSCODE_ALERT_DONE" = "Salva";
"PASSCODE_ALERT_TITLE" = "Necessario codice";
"PASSCODE_ALERT_INCORRECT_PASSCODE" = "Codice incorretto. Inserisci il codice attuale.";

"NON_COMPLIANT_PASSCODE_LATER" = "Dopo";
"NON_COMPLIANT_PASSCODE_CONTINUE" = "Continua";
"PASSCODE_REMINDER_CANCEL" = "Non ora";
"PASSCODE_REMINDER_CONTINUE" = "Continua";

"AFTER_CLTM_SHUTDOWN_BODY_IPHONE" = "iPhone si è spento perché si è surriscaldato.";
"AFTER_CLTM_SHUTDOWN_BODY_IPAD" = "iPad si è spento perché si è surriscaldato.";
"AFTER_CLTM_SHUTDOWN_BODY_IPOD" = "iPod si è spento perché si è surriscaldato.";

"IPHONE_TOO_HOT" = "Temperatura";

"FIREWIRE_ALERT_STRING" = "La ricarica con questo accessorio\nnon è supportata";
"THERMAL_ALERT_STRING_IPHONE" = "Prima di essere utilizzato\niPhone deve raffreddarsi.";
"THERMAL_ALERT_STRING_IPAD" = "Prima di essere utilizzato\niPad deve raffreddarsi.";
"THERMAL_ALERT_STRING_IPOD" = "Prima di essere utilizzato\niPod deve raffreddarsi.";

"APP_PROFILE_EXPIRED_BODY" = "Impossibile aprire l'applicazione “%@” perché il profilo di fornitura è scaduto.";
"APP_PROFILE_EXPIRED_OK" = "OK";

"APP_PROFILE_NOT_TRUSTED_BODY" = "Sei sicuro di volere aprire l'applicazione “%@” dello sviluppatore “%@”?";
"APP_PROFILE_NOT_TRUSTED_CONFIRM" = "Continua";
"APP_PROFILE_NOT_TRUSTED_CANCEL" = "Esci";

"MULTIPLE_NEW_MESSAGE_HIDDEN_PREVIEW" = "%@ nuovi messaggi";
"AWAY_MASKED_SMSES_LABEL" = "Messaggi";
"AWAY_MASKED_SMS_LABEL" = "Messaggio";

"SIMULATOR_CARRIER_STRING" = "Gestore";

"PRINT_CENTER_TITLE" = "Centro Stampa";

"SEARCH_BAR_PLACEHOLDER" = "Ricerca in %@";
"NO_SEARCH_RESULTS" = "Nessun risultato";
"EMPTY_SEARCH_RESULT" = "(senza titolo)";
"SEARCH_SUBTITLE_SEPARATOR" = " — ";
"SEARCH_WEB" = "Cerca sul Web";
"SEARCH_WIKIPEDIA" = "Cerca su Wikipedia";
"SEARCH_TOP_HIT" = "Risultato principale";

"ALL_DAY"   = "Tutto il giorno";
"YESTERDAY" = "Ieri";
"TODAY" = "Oggi";
"TOMORROW" = "Domani";
"TODAY_TOMORROW_YESTERDAY_DATE_FORMAT" = "%@ %@";

"REMOTE_NOTIFICATION_NEED_IDENTITY_ALERT_TITLE" = "Connettiti a iTunes per usare le Notifiche Push";
"REMOTE_NOTIFICATION_NEED_IDENTITY_ALERT_BODY" = "Le notifiche “%@” possono includere avvisi, suoni e badge icone.";
"REMOTE_NOTIFICATION_NEED_IDENTITY_ALERT_DISMISS" = "OK";

"REMOTE_NOTIFICATION_PERMISSION_ALERT_TITLE" = "“%@” vorrebbe inviarti Notifiche Push";
"REMOTE_NOTIFICATION_PERMISSION_ALERT_BODY" = "Le notifiche possono includere avvisi, suoni e badge icone configurabili in Impostazioni.";
"REMOTE_NOTIFICATION_CONTENT_DOWNLOAD_AND_PUSH_PERMISSION_ALERT_TITLE" = "“%@” vorrebbe inviarti nuovi numeri e notifiche Push";
"REMOTE_NOTIFICATION_CONTENT_DOWNLOAD_PERMISSION_ALERT_TITLE" = "“%@” vorrebbe inviarti nuovi numeri";
"REMOTE_NOTIFICATION_CONTENT_DOWNLOAD_ALERT_BODY" = "Nuovi numeri saranno scaricati automaticamente con Wi-Fi attivo. Configurazione possibile in Impostazioni.";
"REMOTE_NOTIFICATION_PERMISSION_ALERT_DENY" = "Nega";
"REMOTE_NOTIFICATION_PERMISSION_ALERT_ALLOW" = "OK";

"REMOTE_NOTIFICATION_SYSTEMWIDE_ALERT_TITLE" = "Attiva Notifiche Push per consentire a “%@” di ricevere suoni, avvisi e badge";
"REMOTE_NOTIFICATION_SYSTEMWIDE_ALERT_DISMISS" = "Annulla";
"REMOTE_NOTIFICATION_SYSTEMWIDE_ALERT_SETTINGS" = "Impostazioni";

"REMOTE_NOTIFICATION_SIMULATOR_NOT_SUPPORTED_NSERROR_DESCRIPTION" = "le notifiche remote non sono supportate nel simulatore";
"REMOTE_NOTIFICATION_ENTITLEMENT_NSERROR_DESCRIPTION" = "nessuna stringa di autorizzazione '%@' valida trovata per l'applicazione";

"BACKGROUND_CONTINUATION_PERMISSION_ALERT_TITLE" = "“%@” vorrebbe eseguire in background";
"BACKGROUND_CONTINUATION_PERMISSION_ALERT_BODY" = "L'esecuzione di %@ in background può essere configurata in Impostazioni.";
"BACKGROUND_CONTINUATION_PERMISSION_ALERT_DENY" = "Non consentire";
"BACKGROUND_CONTINUATION_PERMISSION_ALERT_ALLOW" = "OK";

"BATTERY_CHARGE_PERCENTAGE" = "%@ carica"; 

"INTERNET_TETHERING_SINGLE_HOST" = "Hotspot personale: 1 connessione";
"INTERNET_TETHERING_MULTIPLE_HOSTS" = "Hotspot personale: %@ connessioni";

"CLASS_0_ALERT_MESSAGE_FROM" = "Messaggio da %@:";

"APPLICATION_SWITCHER_TITLE" = "Applicazioni";
"APPLICATION_SWITCHER_CANCEL" = "Annulla";
"APPLICATION_SWITCHER_QUITAPP" = "Esci";

"DATA_PLAN_LATER" = "Dopo";
"DATA_PLAN_NOW" = "Ora";

"DATA_PLAN_NEW_ACCOUNT_TITLE" = "Account dati cellulare";
"DATA_PLAN_NEW_ACCOUNT_BODY" = "Non ti sei ancora iscritto a un piano tariffario. Vuoi impostare un nuovo account? In caso contrario, lo puoi fare dopo in Impostazioni.";

"DATA_PLAN_DISABLE_TITLE" = "Dati cellulare";
"DATA_PLAN_DISABLE_BODY" = "Se non vuoi che ti vengano chieste info sul piano dati cellulare, puoi disattivare Dati cellulare nelle impostazioni.";

"DATA_PLAN_ADD_TITLE" = "Uso piano tariffario cellulare";
"DATA_PLAN_ADD_LOW_BODY" = "Rimane solo il %@ del piano tariffario. Vuoi aggiungere più dati al piano tariffario adesso? Se non lo fai ora, lo puoi fare dopo in Impostazioni.";
"DATA_PLAN_ADD_EXPIRATION_BODY_MULTIPLE_DAYS" = "Il piano tariffario scade fra %@ giorni. Vuoi aggiungere più tempo al piano tariffario adesso? Se non lo fai ora, lo puoi fare dopo in Impostazioni.";
"DATA_PLAN_ADD_EXPIRATION_BODY_ONE_DAY" = "Il piano tariffario scade fra 1 giorno. Vuoi aggiungere più tempo al piano tariffario adesso? Se non lo fai ora, lo puoi fare dopo in Impostazioni.";
"DATA_PLAN_ADD_EXPIRATION_BODY_LESS_THAN_MULTIPLE_DAYS" = "Il piano tariffario scade in meno di %@ giorni. Vuoi aggiungere più tempo al piano tariffario adesso? Se non lo fai ora, lo puoi fare dopo in Impostazioni.";
"DATA_PLAN_ADD_EXPIRATION_BODY_MULTIPLE_HOURS" = "Il piano tariffario scade fra %@ ore. Vuoi aggiungere più tempo al piano tariffario adesso? Se non lo fai ora, lo puoi fare dopo in Impostazioni.";
"DATA_PLAN_ADD_EXPIRATION_BODY_ONE_HOUR" = "Il piano tariffario scade fra 1 ora. Vuoi aggiungere più tempo al piano tariffario adesso? Se non lo fai ora, lo puoi fare dopo in Impostazioni.";
"DATA_PLAN_ADD_EXPIRATION_BODY_MULTIPLE_MINUTES" = "Il piano tariffario scade fra %@ minuti. Vuoi aggiungere più tempo al piano tariffario adesso? Se non lo fai ora, lo puoi fare dopo in Impostazioni.";
"DATA_PLAN_ADD_EMPTY_BODY" = "Sul piano attuale non vi sono dati. Vuoi aggiungere più dati adesso? Se non lo fai ora, lo puoi fare dopo in Impostazioni.";

"DATA_PLAN_ACTIVATED_TITLE" = "Piano tariffario attivato";
"DATA_PLAN_ACTIVATED_FORMAT" = "L'attivazione del piano tariffario cellulare di %@  è riuscita.";

"DATA_PLAN_UPDATED_TITLE" = "Piano tariffario cellulare aggiornato";
"DATA_PLAN_UPDATED_FORMAT" = "L'aggiornamento del piano tariffario cellulare di %@ è riuscito.";

"DATA_PLAN_FAILED_TITLE" = "Errore di attivazione piano tariffario";
"DATA_PLAN_FAILED_ACTIVATE_FORMAT" = "L'attivazione del piano tariffario cellulare di %@ non è riuscita.";
"DATA_PLAN_FAILED_UPDATE_FORMAT" = "L'aggiornamento del piano tariffario cellulare di %@ non è riuscito.";

"DATA_PLAN_FAILED_TRY_LATER" = "Annulla";
"DATA_PLAN_FAILED_TRY_AGAIN" = "Riprova";

"ORIENTATION_LOCK_PORTRAIT_LOCKED" = "Orientamento verticale bloccato";
"ORIENTATION_LOCK_PORTRAIT_UNLOCKED" = "Orientamento verticale sbloccato";
"ORIENTATION_LOCK_LANDSCAPE_LOCKED" = "Orientamento orizzontale bloccato";
"ORIENTATION_LOCK_UNLOCKED" = "Orientamento sbloccato";

"MUTE_ON" = "Muto attivo";
"MUTE_OFF" = "Muto non attivo";

/* format string for alarms on events in other time zones - #1 is main time string, #2 is time in other time zone (e.g. 'Today at 1:00 pm (4:00 pm EDT)')*/
"ALARM_OTHER_TIMEZONE_FORMAT" = "%1$@ (%2$@)";

"IBOOKS_UNSUPPORTED_TITLE" = "Aggiornamento iBooks";
"IBOOKS_UNSUPPORTED_BODY" = "Scarica l'aggiornamento gratuito da App Store.";
"IBOOKS_UNSUPPORTED_DOWNLOAD" = "Scarica";
"IBOOKS_UNSUPPORTED_CANCEL" = "Annulla";

"BULLETIN_LIST_DONE" = "Fine";
"BULLETIN_LIST_CLEAR" = "Cancella";
"BULLETIN_LIST_NO_NEW_NOTIFICATIONS" = "Nessuna nuova notifica";

"SYNCING_ICON_LABEL" = "Sincronizzo…";
"CLEANING_ICON_LABEL" = "Pulisco…";

// Software Update Alerts
"SOFTWARE_UPDATE_AVAILABLE_ALERT_TITLE"  = "Aggiornamento Software";
"SOFTWARE_UPDATE_AVAILABLE_ALERT_BODY"   = "%@ è ora disponibile.";
"SOFTWARE_UPDATE_AVAILABLE_ALERT_BODY_IPHONE" = "%@ è ora disponibile per iPhone.";
"SOFTWARE_UPDATE_AVAILABLE_ALERT_BODY_IPAD" = "%@ è ora disponibile per iPad.";
"SOFTWARE_UPDATE_AVAILABLE_ALERT_BODY_IPOD" = "%@ è ora disponibile per iPod.";
"SOFTWARE_UPDATE_AVAILABLE_ALERT_CANCEL" = "Chiudi";
"SOFTWARE_UPDATE_AVAILABLE_ALERT_ACTION" = "Dettagli";

"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_TITLE"      = "Aggiornamento Software";
"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_BODY_PLURAL"          = "%@ verrà installato tra %@ secondi. Il dispositivo verrà riavviato una volta terminata l'installazione.";
"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_BODY_SINGULAR"        = "%@ verrà installato tra %@ secondo. Il dispositivo verrà riavviato una volta terminata l'installazione.";
"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_BODY_PLURAL_IPHONE"   = "%@ verrà installato tra %@ secondi. iPhone verrà riavviato una volta terminata l'installazione.";
"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_BODY_SINGULAR_IPHONE" = "%@ verrà installato tra %@ secondo. iPhone verrà riavviato una volta terminata l'installazione.";
"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_BODY_PLURAL_IPAD"     = "%@ verrà installato tra %@ secondi. iPad verrà riavviato una volta terminata l'installazione.";
"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_BODY_SINGULAR_IPAD"   = "%@ verrà installato tra %@ secondo. iPad verrà riavviato una volta terminata l'installazione.";
"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_BODY_PLURAL_IPOD"     = "%@ verrà installato tra %@ secondi. iPod verrà riavviato una volta terminata l'installazione.";
"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_BODY_SINGULAR_IPOD"   = "%@ verrà installato tra %@ secondo. iPod verrà riavviato una volta terminata l'installazione.";
"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_CANCEL"     = "Dopo";
"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_ACTION"     = "Installa";
"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_LOCK_LABEL" = "attendi";
"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_LOCK_LABEL_SHORT" = "attendi";

"SOFTWARE_UPDATE_DOWNLOAD_FAILURE_ALERT_TITLE"        = "Aggiornamento software fallito";
"SOFTWARE_UPDATE_DOWNLOAD_FAILURE_ALERT_BODY_GENERIC" = "Si è verificato un errore durante il download di %@.";
"SOFTWARE_UPDATE_DOWNLOAD_FAILURE_ALERT_CANCEL"       = "Chiudi";
"SOFTWARE_UPDATE_DOWNLOAD_FAILURE_ALERT_ACTION"       = "Impostazioni";

"SOFTWARE_UPDATE_DOWNLOAD_FAILURE_STORAGE_ALERT_TITLE"  = "Impossibile scaricare aggiornamento";
"SOFTWARE_UPDATE_DOWNLOAD_FAILURE_STORAGE_ALERT_BODY"   = "Spazio insufficiente per scaricare %@. Puoi gestire lo spazio in Impostazioni.";
"SOFTWARE_UPDATE_DOWNLOAD_FAILURE_STORAGE_ALERT_CANCEL" = "Chiudi";
"SOFTWARE_UPDATE_DOWNLOAD_FAILURE_STORAGE_ALERT_ACTION" = "Impostazioni";

"SOFTWARE_UPDATE_INSTALL_FAILURE_UNAVAILABLE_TITLE"  = "Aggiornamento Software non disponibile";
"SOFTWARE_UPDATE_INSTALL_FAILURE_UNAVAILABLE_BODY"   = "Aggiornamento Software non è disponibile in questo momento. Riprova più tardi.";
"SOFTWARE_UPDATE_INSTALL_FAILURE_ALERT_TITLE"        = "Impossibile installare l'aggiornamento";
"SOFTWARE_UPDATE_INSTALL_FAILURE_GENERIC_ALERT_BODY" = "Si è verificato un errore durante installazione di %@.";
"SOFTWARE_UPDATE_INSTALL_FAILURE_BATTERY_ALERT_BODY" = "L'aggiornamento del software richiede almeno %@ di batteria o il collegamento alla rete elettrica.";
"SOFTWARE_UPDATE_INSTALL_FAILURE_STORAGE_ALERT_BODY" = "L'aggiornamento del software richiede almeno %@ di spazio archiviazione.";
"SOFTWARE_UPDATE_INSTALL_FAILURE_NETWORK_ALERT_BODY" = "L'aggiornamento del software richiede una connessione rete.";
"SOFTWARE_UPDATE_INSTALL_FAILURE_ALERT_CANCEL"       = "Chiudi";
"SOFTWARE_UPDATE_INSTALL_FAILURE_ALERT_ACTION"       = "Impostazioni";

"SOFTWARE_UPDATE_VERIFYING_ALERT_BODY" = "Verifico aggiornamento…";

"SOFTWARE_UPDATE_VERIFICATION_FAILED_ALERT_TITLE"  = "Impossibile verificare aggiornamento";
"SOFTWARE_UPDATE_VERIFICATION_FAILED_ALERT_BODY"   = "%@ non ha potuto eseguire la verifica perché non sei più connesso a Internet.";
"SOFTWARE_UPDATE_VERIFICATION_FAILED_ALERT_CANCEL" = "Chiudi";
"SOFTWARE_UPDATE_VERIFICATION_FAILED_ALERT_ACTION" = "Riprova";

// Newsstand card icon
"NEWSSTAND_CARD_TEXT" = "Puoi scaricare riviste e quotidiani in App Store";

// Relative date strings
"RELATIVE_DATE_FUTURE_SEC"  = "in %@s";
"RELATIVE_DATE_FUTURE_MIN"  = "in %@m";
"RELATIVE_DATE_FUTURE_HOUR" = "in %@h";
"RELATIVE_DATE_NOW"         = "ora";
"RELATIVE_DATE_PAST_SEC"    = "%@s fa";
"RELATIVE_DATE_PAST_MIN"    = "%@m fa";
"RELATIVE_DATE_PAST_HOUR"   = "%@h fa";
"RELATIVE_DATE_PAST_DAY"    = "%@d fa";
